export default[
    { 
      title : '이불 밖은 위험해',
      content : '어떤 사건 이후 침대위 이불을 벗어나지 않는 주인공의 이야기',
      type : '드라마',
      number : 0,
      member : '2~4인',
      level : 'Easy',
      time : '60분'
    },{ 
      title : 'B아파트 13동 1313호',
      content : `미스테리 동호회 "블랙홀"의 특별회원인 당신
      오늘밤 "블랙홀"의 첫 전국 정모가 열린다
      모임 장소는 일가족이 살해 했다는 저주받은 아파트
      일가족이 살해 당한 후 이사오는 사람마다 하루도 버티지 못하고 도망나온다는 저주받은 B아파트 13동 1313호아파트
      당신은 이곳에서 무사히 살아 나갈수 있을것인가.`,
      type : '공포',
      number : 1,
      member : '2~4인',
      level : 'Nomal',
      time : '60분'
    },{ 
      title : 'MONSTER:10800',
      content : `"내 안에 몬스터가 깨어나고 있어"

      순간의 잘못된 선택이 커다란 악마를 만들어 냈다.
      1분 1초, 급박함과 긴장감 속에 서서히 닥쳐오는 재앙.
      내 손으로 만든 이 괴물은 내 손으로 직접 처리하겠어.
      끝을 모를 어둠 속에서, 점점 커져만 가는 몬스터를 막을 수 있을 것인가!`,
      type : '판타지',
      number : 2,
      member : '2~4인',
      level : 'Hard',
      time : '70분'
    },{ 
      title : '다시봄',
      content : `이건 아주 진부한 이야기입니다.`,
      type : '드라마',
      number : 3,
      member : '2~4인',
      level : 'Easy',
      time : '80분'
    },{ 
      title : '썸',
      content : `친구라기엔 너무 가깝고,
      연인이라기엔 조금은 먼 우리.
      우리는.. 어떤 사이일까?`,
      type : '연애',
      number : 4,
      member : '2~4인',
      level : 'Easy',
      time : '60분'
    },{ 
      title : 'SOUL CHASER - 실종',
      content : `소울 체이서란,
      이승에서 떠나지 못한 영혼들을 추적하여
      찾아내는 자들이다.
      이번 영혼에게는 어떠한 사연이 있는 것일까?
      
      * 야외에서 진행되는 테마입니다.
      * 야외 시설물(건물 옥상)이 아닌 온전히 야외에서만 즐기실 수 있는 테마입니다.
      * 추가로 궁금하신 점이 있으시면 매장으로 문의 부탁드립니다.`,
      type : '야외방탈출',
      number : 5,
      member : '2~4인',
      level : 'Easy',
      time : '90분'
    }
  ]